{"id":663,"date":"2020-11-25T08:00:57","date_gmt":"2020-11-25T11:00:57","guid":{"rendered":"https:\/\/beezer.com.br\/?p=663"},"modified":"2020-10-22T16:45:39","modified_gmt":"2020-10-22T19:45:39","slug":"lei-trabalhista-transporte-funcionarios","status":"publish","type":"post","link":"https:\/\/beezer.com.br\/lei-trabalhista-transporte-funcionarios\/","title":{"rendered":"O que diz a lei trabalhista sobre transporte de funcionários?"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Segundo a consolidação das leis do trabalho (CLT), o empregador deve garantir que o funcionário receba o vale-transporte quando necessitar. No entanto, muitas dúvidas rondam esse fornecimento. Sendo assim, criamos este artigo para esclarecer as principais dúvidas a respeito da lei trabalhista sobre o transporte de funcionários. Confira!<\/span><\/p>\n<h2><b>Direito ao vale-transporte<\/b><\/h2>\n<p><span style=\"font-weight: 400;\">O vale-transporte é um benefício garantido a todo trabalhador, seja ele registrado ou temporário. Dessa forma, o empregador, seja pessoa física ou jurídica, precisa fornecer esse benefício ao seu colaborador. Sendo assim, o benefício deve ser pago independente da distância entre a moradia do funcionário e o seu local de trabalho, sem estipular um limite máximo para o valor de passagens.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Alguns empreendimentos, logo no momento da contratação, já solicitam que o colaborador informe seus dados de endereço e quais meios de transporte utilizará para se locomover até o local de trabalho. Sendo necessário, a empresa já solicita ao RH o benefício.<\/span><\/p>\n<h2><b>O que diz a legislação sobre o transporte de funcionários?<\/b><\/h2>\n<p><span style=\"font-weight: 400;\">Como mencionado, a concessão de passagens de transporte público para o <a href=\"https:\/\/beezer.com.br\/regras-para-o-transporte-de-funcionarios\/\" target=\"_blank\" rel=\"noopener noreferrer\">deslocamento de funcionários<\/a> é obrigatória. No entanto, a possibilidade de transporte próprio para esse deslocamento depende de alguns fatores.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A empresa deve fornecer o benefício de vale-transporte aos colaboradores que necessitam do serviço. Esse benefício é válido apenas para o transporte público e pode ser usado tanto em linhas municipais e intermunicipais como em trens e metrôs.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Os gastos do vale-transporte são divididos entre o funcionário e a empresa. Assim, 6% do salário do empregado são destinados mensalmente para esse benefício. Caso a empresa forneça meios próprios de condução, ela está isenta de fornecer este benefício.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Para funcionários que não utilizem o transporte público para locomover-se, a empresa pode fornecer um vale-combustível, caso o trabalhador escolha trabalhar com seu próprio veículo. Neste caso, o trabalhador perde em contrato o direito ao vale-transporte. Esse valor também não é utilizado no cálculo previdenciário.<\/span><\/p>\n<h2><b>Quando o empregador é obrigado a fornecer transporte próprio?<\/b><\/h2>\n<p><span style=\"font-weight: 400;\">De forma geral, o empregador não é obrigado a fornecer esse tipo de transporte para seus colaboradores. No entanto, há uma exceção a essa regra. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Quando a empresa está localizada em um local onde não há acesso ao transporte público, o empregador é obrigado a fornecer o transporte para que seus funcionários possam chegar até o local de trabalho. Na legislação esse serviço é denominado de <\/span><i><span style=\"font-weight: 400;\">in itinere ou <\/span><\/i><span style=\"font-weight: 400;\">horas de deslocamento.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Isso também é válido para viagens que precisam de deslocamento. Entretanto, esse pagamento deve ser decidido entre funcionário e empregador.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A súmula 90 do tribunal superior do trabalho (TST), diz que o empregador é obrigado a remunerar apenas os trechos em que não há alternativa de transporte público. Caso não haja essa opção ao longo do percurso, <a href=\"https:\/\/beezer.com.br\/otimizar-transporte-de-colaboradores\/\" target=\"_blank\" rel=\"noopener noreferrer\">o empregador precisa fornecer um transporte próprio<\/a>.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Outro ponto que a súmula indica é que o empregador deve fornecer condução própria quando os horários de início e término do expediente não sejam compatíveis com os horários do transporte público.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Essa circunstância também dá direito às horas <\/span><i><span style=\"font-weight: 400;\">in itinere. <\/span><\/i><span style=\"font-weight: 400;\">O período de locomoção do trabalhador da hora <\/span><i><span style=\"font-weight: 400;\">in itinere <\/span><\/i><span style=\"font-weight: 400;\">é somada na jornada de trabalho, assim esses valores entram no cálculo de FGTS, 13° e férias.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Caso o horário máximo de trabalho seja excedido, essas horas também contam como hora extra e devem ser pagas ao trabalhador. Desta forma, esse adicional é o mesmo determinado pelo sindicato da função do trabalhador, que corresponde normalmente a 50% da hora do salário. Este é o modelo de cálculo que deve ser seguido.<\/span><\/p>\n<h2><b>O que mudou com a reforma trabalhista?<\/b><\/h2>\n<p><span style=\"font-weight: 400;\">O novo projeto de lei 6.787\/2016, que trata da reforma trabalhista, prevê que o tempo e o meio de deslocamento de um funcionário até o local de seu trabalho, quando não há opções de transporte público, seja negociado diretamente entre empregado e empregador. Assim, a definição do deslocamento será assegurada em acordo individual, ou coletivo entre as partes.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Atualmente, a consolidação das leis de trabalho (CLT) determina que o tempo gasto pelo empregado entre sua residência e o local de trabalho, através de qualquer transporte, não será calculado como jornada de trabalho, salvo o caso que vimos acima.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Então, no caso de <\/span><i><span style=\"font-weight: 400;\">in itinere<\/span><\/i><span style=\"font-weight: 400;\">, o empregador supre a falta de transporte público em algumas regiões e ainda remunera o empregado em seu deslocamento.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Segundo a assessoria técnica da Federação do Comércio de Bens do Estado de São Paulo (Fecomércio), por tratar-se de uma situação específica, a melhor alternativa para resolvê-la é através do acordo individual. Dessa forma, os envolvidos podem encontrar uma alternativa para manter ou contratar um empregado.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A partir deste acordo, a empresa pode contar com o serviço do trabalhador, reduzindo o risco de dispensá-lo ou não o contratar por residir em um local sem transporte público.<\/span><\/p>\n<h2><b>Veículo fretado como opção para o transporte de funcionários<\/b><\/h2>\n<p><span style=\"font-weight: 400;\">Uma alternativa que algumas empresas oferecem para seus funcionários para substituir o transporte público, ou particular, já que ir trabalhar de carro envolve fatores que podem atrapalhar o dia a dia de funcionários, é uso de ônibus fretado.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ele tem inúmeras vantagens para o colaborador, como, por exemplo: qualidade de vida, conforto, tranquilidade e pontualidade. Caso a sua empresa escolha aderir a essa alternativa é possível alugar os veículos e gerir suas rotas através de um <a href=\"https:\/\/beezer.com.br\/gestao-de-fretamento\/\" target=\"_blank\" rel=\"noopener noreferrer\">sistema de gestão<\/a>.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Com este sistema, o funcionário saberá em tempo real onde seu ônibus está e, deste modo, pode-se manter informado e otimizar seu tempo evitando atrasos. Sendo assim, a empresa pode reduzir custos, além de ter maior controle sobre a locomoção de funcionários. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Como vimos neste post, a única mudança na lei trabalhista para o transporte de funcionários foi o acréscimo do pagamento das horas <\/span><i><span style=\"font-weight: 400;\">in itinere<\/span><\/i><span style=\"font-weight: 400;\"> que deixa de ser obrigatório. Sendo assim, o tempo gasto com o deslocamento entre o local de trabalho e a residência, e vice-versa, para de ser somado como do expediente de trabalho. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Se você quer saber mais a respeito da lei trabalhista sobre o transporte de funcionários, <a href=\"https:\/\/materiais.beezer.com.br\/ebook-transporte-funcionarios\" target=\"_blank\" rel=\"noopener noreferrer\">baixe o nosso Guia de transporte de funcionários<\/a> e fique por dentro de tudo sobre esse tema. Até a próxima!<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Veja este artigo para esclarecer as principais dúvidas a respeito da lei trabalhista sobre o transporte de funcionários. Confira! <\/p>\n","protected":false},"author":2,"featured_media":664,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[7],"tags":[38,37,34,35,36],"acf":[],"_links":{"self":[{"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/posts\/663"}],"collection":[{"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/comments?post=663"}],"version-history":[{"count":1,"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/posts\/663\/revisions"}],"predecessor-version":[{"id":666,"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/posts\/663\/revisions\/666"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/media\/664"}],"wp:attachment":[{"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/media?parent=663"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/categories?post=663"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/beezer.com.br\/wp-json\/wp\/v2\/tags?post=663"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}